Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1060_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Sääʹmteeʹǧǧ võboršeeʹǩǩ kõʹllʼje Heʹlssnest da kaaunõʹtte jeeʹres ministeriai veʹrǧǧneeʹǩǩivuiʹm da kulttuurtuâj teäggteeʹjivuiʹm
fin: Saamelaiskäräjien edustajat tapasivat Helsingissä ministeriöiden virkamiehiä ja kulttuurityön rahoittajia

source: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio, Sääʹmteeʹǧǧ vuäzzlaž da kulttuurluʹvddkååʹdd saaǥǥjååʹđteei Tauno Haltta, mä.
fin: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio, Saamelaiskäräjien jäsen ja kulttuurilautakunnan puheenjohtaja Tauno Haltta, ma.

source: vaaldšemjååʹđteei Pia Ruotsala da vs. kulttuurpiisar Riitta Orti-Berg kõʹllʼje Heʹlssnest 5.-7.5.2015 da kaaunõʹtte jeeʹres ministeriai veʹrǧǧneeʹǩǩivuiʹm.
fin: hallintopäällikkö Pia Ruotsala ja vs. kulttuurisihteeri Riitta Orti-Berg vierailivat Helsingissä 5.-7.5.2015 tapaamassa eri ministeriöiden virkamiehiä.

source: Snimldõk Minna Rantala
fin: Valokuva Minna Rantala

source: mättʼtõs- da kulttuurministeriast, sosiaal- da tiõrvâsvuõttministeriast, riikkteäʹǧǧministeriast di jååđlõk- da saakkeem-ministeriast.
fin: Ohjelmaan kuului vieraileminen mm. opetus- ja kulttuuriministeriössä, sosiaali- ja terveysministeriössä, valtiovarainministeriössä sekä liikenne- ja viestintäministeriössä.

source: Lââʹssen sääʹmteeʹǧǧ võboršeeʹǩǩ tobdstõʹtte City-Sámit rõ, Veikkaus, Čeäppõõzz oouʹdeemkõõskõõzz, Koneensäätiö da Lääʹddjânnam kulttuurfoond tuåimmjummša.
fin: Lisäksi saamelaiskäräjien edustajat tutustuivat City-Sámit ry:n, Veikkauksen, Taiteen edistämiskeskuksen, Koneensäätiön ja Suomen kulttuurirahaston toimintaan.

source: Sääʹmteeʹǧǧ võboršeeʹǩǩ puʹhtte ouʹdde sääʹmkulttuur da sääʹmǩiõli vueʹjj Studia Generaliast mââibaarǥ vueʹssmannu 5. peeiʹv.
fin: Saamelaiskäräjien edustajat esittelivät saamelaiskulttuurin ja saamen kielten tilannetta Studia Generaliassa tiistaina 5. toukokuuta.

source: Sosiaal- da tiõrvâsvuõttministeria da ålggaaʹššiministeria veʹrǧǧneeʹǩǩ kuvddle eʹtǩǩõõzzid peʹrsteeʹl di kõõjjee da saaǥǥstõʹlle aktiivlânji.
fin: Sosiaali- ja terveysministeriön ja ulkoasiainministeriön virkamiehet kuuntelivat esityksiä kiinnostuneesti sekä kyselivät ja keskustelivat aktiivisesti.

source: Riikkteäʹǧǧ- di mättʼtõs- da kulttuurministeriast saaǥǥstõõllâm vuâđđjurddjen leäi Sääʹmteeʹǧǧ kulttuurluʹvddkååʹdd huõll ns. sääʹm kulttuurmieʹrrtieʹǧǧ riʹjttjeteʹmvuõđâst.
fin: Valtiovarain- sekä opetus- ja kulttuuriministeriössä keskustelun aiheena oli Saamelaiskäräjien kulttuurilautakunnan huoli ns. saamelaisen kulttuurimäärärahan riittämättömyydestä.

source: Kueʹhtten mââimõs eeʹǩǩen kulttuurmieʹrrteäʹǧǧ lij leämmaš 176 000 euʹrred.
fin: Kahtena viimeisempänä vuonna kulttuurimääräraha on ollut 176 000 euroa.

source: Kaaunõõttâm mieʹrren leäi puʹhtted ouʹdde riikk mäʹhssemplaanâst sääʹmǩiõllsaž kulttuur ooudâsviikkmõʹšše da sääʹmorganisaatiai tuåimmjummša vaʹrrjum mieʹrrtieʹǧǧ miârktõõzz sääʹmkulttuuʹre.
fin: Tapaamisten tarkoituksena oli tuoda esille valtion talousarviossa saamenkielisen kulttuurin edistämiseen ja saamelaisjärjestöjen toimintaan varatun määrärahan merkitystä saamelaiselle kulttuurille.

source: Sääʹmteeʹǧǧ võboršeeʹǩǩ tobdstõʹtte City-Sámit rõ tuåimmjummša di õhttõõzz riâššâm ǩiõllpieʹsstuåimmjummša kõʹllʼjeeʹl ǩiõllpieʹss Mánnu pääiʹǩest Pasilast.
fin: Saamelaiskäräjien edustajat tutustuivat City-Sámit ry:n toimintaan sekä yhdistyksen järjestämään kielipesätoimintaan vierailemalla kielipesä Mánnun tiloissa Pasilassa.

source: Lââʹssen võboršeeʹǩǩ jiõʹlle tobdstõõttmen Veikkaus, Čeäppõõzz oouʹdeemkõõskõõzz, Koneensäätiö da Lääʹddjânnam kulttuurfoond tuåimmjummša.
fin: Lisäksi edustajat kävivät tutustumassa Veikkauksen, Taiteen edistämiskeskuksen, Koneensäätiön ja Suomen kulttuurirahaston toimintaan.

source: Kulttuurtuâij miârkkšõõvvi teäggteeʹjid mainsteš Sääʹmteeʹǧǧ kulttuurluʹvddkååʹdd tuåimmjummsest di sääʹm kulttuurtuâj ǩeeʹddest.
fin: Kulttuurityön merkittäville rahoittajille kerrottiin Saamelaiskäräjien kulttuurilautakunnan toiminnasta sekä saamelaisesta kulttuurityön kentästä.

source: Sääʹmteeʹǧǧ saaǥǥjååʹđteei da mä.
fin: Saamelaiskäräjien puheenjohtaja ja ma.

source: vaaldšemjååʹđteei kaaunõʹtte vuõiggâdvuõttministeriast vuõiggâdvuõttminiʹstter Anna-Maja Henrikssonin di ministeria veʹrǧǧneeʹǩǩivuiʹm.
fin: hallintopäällikkö tapasivat oikeusministeriössä oikeusministeri Anna-Maja Henrikssonin sekä ministeriön virkamiehiä.

source: Mieʹldd leʹjje še vääʹrrsaaǥǥjååʹđteei Heikki Paltto da Ulla-Maarit Magga di saaǥǥjååʹđteei veäʹǩǩteei Inka Saara Arttijeff.
fin: Mukana olivat myös varapuheenjohtajat Heikki Paltto ja Ulla-Maarit Magga sekä puheenjohtajan avustaja Inka Saara Arttijeff.

source: Kaaunõõttâmpoodd saaǥǥstõʹlleš Sääʹmteeʹǧǧ tän poddsaž aaʹššin di lääʹǩǩhaʹŋǩǩõõzzin, jm. sääʹmǩiõll-lääʹjj taʹrǩǩummsest.
fin: Tapaamisessa keskusteltiin Saamelaiskäräjien ajankohtaisista asioista sekä lakihankkeista, mm. saamen kielilain tarkistamisesta.

source: Saaǥǥjååʹđteeikåʹdd haaʹlii še späʹssbõõššâd vuõiggâdvuõttminiʹstter Henriksson ärvvsaž tuâjast mâiʹd son lij tuejjääm säʹmmlai ouʹdde mõõnni vaalpââʹj äiʹǧǧen.
fin: Puheenjohtajisto halusi myös kiittää oikeusministeri Henrikssonia arvokkaasta työstään saamelaisten hyväksi kuluneen vaalikauden aikana.
